<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%@include file="/WEB-INF/views/init.jsp" %>
<head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <meta name="description" content="">
    <meta name="author" content="">
    <title>油气资源规划管理系统</title>
</head>
<html>
<body>
<div id="wrapper">
<!-- 网站头及导航栏 -->
	<nav class="navbar navbar-inverse navbar-fixed-top" role="navigation">
		<%@ include file="../../main/main_header.jsp"%>
		<%@ include file="../../main/main_nav.jsp"%>
	</nav>
	<!--网页主体 -->
	
	<div id="page-wrapper" style="height:100%;">
	
<p id="top">
        《天然气发展“十二五”规划》，制定目的是为扩大天然气利用规模，促进天然气产业有序、健康发展，
        发改能源局等有关部门研究制订此规划，于2012年12月3日正式发布。该规划以天然气基础设施为重点，
        兼顾天然气上游资源勘查开发和下游市场利用，涵盖了煤层气、页岩气和煤制气等内容，是“十二五”时期
        引导我国天然气产业健康发展的重要依据。在实施过程中，将根据实际情况进行适时调整、补充。
        设施滞后形成瓶颈。天然气主干管网系统尚不完善，部分地区尚未覆盖，区域性输配管网不发达，天然气
        调配和应急机制不健全。特别是储气能力建设严重滞后，目前储气库工作气量仅占消费量的1.7%，远低于
        世界12%的平均水平。用气负荷集中的大中城市缺乏储气和应急调峰设施，已建成LNG储罐罐容约40万立方米
        、高压储罐罐容约30万立方米，主要分布在北京、上海、合肥、郑州等大城市。
        随着进口天然气规模扩大，储气能力愈显不足，供气安全压力日益加大。 
</p>
<p>
        《天然气发展“十二五”规划》，制定目的是为扩大天然气利用规模，促进天然气产业有序、健康发展，
        发改能源局等有关部门研究制订此规划，于2012年12月3日正式发布。该规划以天然气基础设施为重点，
        兼顾天然气上游资源勘查开发和下游市场利用，涵盖了煤层气、页岩气和煤制气等内容，是“十二五”时期
        引导我国天然气产业健康发展的重要依据。在实施过程中，将根据实际情况进行适时调整、补充。
        设施滞后形成瓶颈。天然气主干管网系统尚不完善，部分地区尚未覆盖，区域性输配管网不发达，天然气
        调配和应急机制不健全。特别是储气能力建设严重滞后，目前储气库工作气量仅占消费量的1.7%，远低于
        世界12%的平均水平。用气负荷集中的大中城市缺乏储气和应急调峰设施，已建成LNG储罐罐容约40万立方米
        、高压储罐罐容约30万立方米，主要分布在北京、上海、合肥、郑州等大城市。
        随着进口天然气规模扩大，储气能力愈显不足，供气安全压力日益加大。 
</p>
<p>
        《天然气发展“十二五”规划》，制定目的是为扩大天然气利用规模，促进天然气产业有序、健康发展，
        发改能源局等有关部门研究制订此规划，于2012年12月3日正式发布。该规划以天然气基础设施为重点，
        兼顾天然气上游资源勘查开发和下游市场利用，涵盖了煤层气、页岩气和煤制气等内容，是“十二五”时期
        引导我国天然气产业健康发展的重要依据。在实施过程中，将根据实际情况进行适时调整、补充。
        设施滞后形成瓶颈。天然气主干管网系统尚不完善，部分地区尚未覆盖，区域性输配管网不发达，天然气
        调配和应急机制不健全。特别是储气能力建设严重滞后，目前储气库工作气量仅占消费量的1.7%，远低于
        世界12%的平均水平。用气负荷集中的大中城市缺乏储气和应急调峰设施，已建成LNG储罐罐容约40万立方米
        、高压储罐罐容约30万立方米，主要分布在北京、上海、合肥、郑州等大城市。
        随着进口天然气规模扩大，储气能力愈显不足，供气安全压力日益加大。 
</p>
<p>
        《天然气发展“十二五”规划》，制定目的是为扩大天然气利用规模，促进天然气产业有序、健康发展，
        发改能源局等有关部门研究制订此规划，于2012年12月3日正式发布。该规划以天然气基础设施为重点，
        兼顾天然气上游资源勘查开发和下游市场利用，涵盖了煤层气、页岩气和煤制气等内容，是“十二五”时期
        引导我国天然气产业健康发展的重要依据。在实施过程中，将根据实际情况进行适时调整、补充。
        设施滞后形成瓶颈。天然气主干管网系统尚不完善，部分地区尚未覆盖，区域性输配管网不发达，天然气
        调配和应急机制不健全。特别是储气能力建设严重滞后，目前储气库工作气量仅占消费量的1.7%，远低于
        世界12%的平均水平。用气负荷集中的大中城市缺乏储气和应急调峰设施，已建成LNG储罐罐容约40万立方米
        、高压储罐罐容约30万立方米，主要分布在北京、上海、合肥、郑州等大城市。
        随着进口天然气规模扩大，储气能力愈显不足，供气安全压力日益加大。 
</p>
<p>
        《天然气发展“十二五”规划》，制定目的是为扩大天然气利用规模，促进天然气产业有序、健康发展，
        发改能源局等有关部门研究制订此规划，于2012年12月3日正式发布。该规划以天然气基础设施为重点，
        兼顾天然气上游资源勘查开发和下游市场利用，涵盖了煤层气、页岩气和煤制气等内容，是“十二五”时期
        引导我国天然气产业健康发展的重要依据。在实施过程中，将根据实际情况进行适时调整、补充。
        设施滞后形成瓶颈。天然气主干管网系统尚不完善，部分地区尚未覆盖，区域性输配管网不发达，天然气
        调配和应急机制不健全。特别是储气能力建设严重滞后，目前储气库工作气量仅占消费量的1.7%，远低于
        世界12%的平均水平。用气负荷集中的大中城市缺乏储气和应急调峰设施，已建成LNG储罐罐容约40万立方米
        、高压储罐罐容约30万立方米，主要分布在北京、上海、合肥、郑州等大城市。
        随着进口天然气规模扩大，储气能力愈显不足，供气安全压力日益加大。 
</p>
<p>
        《天然气发展“十二五”规划》，制定目的是为扩大天然气利用规模，促进天然气产业有序、健康发展，
        发改能源局等有关部门研究制订此规划，于2012年12月3日正式发布。该规划以天然气基础设施为重点，
        兼顾天然气上游资源勘查开发和下游市场利用，涵盖了煤层气、页岩气和煤制气等内容，是“十二五”时期
        引导我国天然气产业健康发展的重要依据。在实施过程中，将根据实际情况进行适时调整、补充。
        设施滞后形成瓶颈。天然气主干管网系统尚不完善，部分地区尚未覆盖，区域性输配管网不发达，天然气
        调配和应急机制不健全。特别是储气能力建设严重滞后，目前储气库工作气量仅占消费量的1.7%，远低于
        世界12%的平均水平。用气负荷集中的大中城市缺乏储气和应急调峰设施，已建成LNG储罐罐容约40万立方米
        、高压储罐罐容约30万立方米，主要分布在北京、上海、合肥、郑州等大城市。
        随着进口天然气规模扩大，储气能力愈显不足，供气安全压力日益加大。 
</p>
<p>
        《天然气发展“十二五”规划》，制定目的是为扩大天然气利用规模，促进天然气产业有序、健康发展，
        发改能源局等有关部门研究制订此规划，于2012年12月3日正式发布。该规划以天然气基础设施为重点，
        兼顾天然气上游资源勘查开发和下游市场利用，涵盖了煤层气、页岩气和煤制气等内容，是“十二五”时期
        引导我国天然气产业健康发展的重要依据。在实施过程中，将根据实际情况进行适时调整、补充。
        设施滞后形成瓶颈。天然气主干管网系统尚不完善，部分地区尚未覆盖，区域性输配管网不发达，天然气
        调配和应急机制不健全。特别是储气能力建设严重滞后，目前储气库工作气量仅占消费量的1.7%，远低于
        世界12%的平均水平。用气负荷集中的大中城市缺乏储气和应急调峰设施，已建成LNG储罐罐容约40万立方米
        、高压储罐罐容约30万立方米，主要分布在北京、上海、合肥、郑州等大城市。
        随着进口天然气规模扩大，储气能力愈显不足，供气安全压力日益加大。 
</p>
<a href="#top">top</a>

</div>
	
	</div>	
</body>
</html>

	